export const iphones = [
    {
        id: 1,
        price: 99450,
        name: "iphone-13-pro",
        img: "https://www.istore.kg/media/products/iphone-13-pro-max-green-select.webp",
        description: "Система камер Pro получила самое масштабное обновление. Улучшенная аппаратная часть позволяет передать ещё больше деталей. Интеллектуальное программное обеспечение открывает новые возможности для съёмки фото и видео. Супербыстрый чип поддерживает все эти инновации. Так вы ещё не снимали."
    },
    {
        id: 2,
        price: 106250,
        name: "iphone-13-pro-max",
        img: "https://www.istore.kg/media/products/iphone-13-pro-blue-select.webp",
        description: "Система камер Pro получила самое масштабное обновление. Улучшенная аппаратная часть позволяет передать ещё больше деталей. Интеллектуальное программное обеспечение открывает новые возможности для съёмки фото и видео. Супербыстрый чип поддерживает все эти инновации. Так вы ещё не снимали."
    },
    {
        id: 3,
        price: 74800,
        name: "iphone-13",
        img: "https://www.istore.kg/media/products/iphone-13-green-select_VLbGgMB.webp",
        description: "Система камер Pro получила самое масштабное обновление. Улучшенная аппаратная часть позволяет передать ещё больше деталей. Интеллектуальное программное обеспечение открывает новые возможности для съёмки фото и видео. Супербыстрый чип поддерживает все эти инновации. Так вы ещё не снимали."
    },
    {
        id: 4,
        price: 71400,
        name: "iphone-13 mini",
        img: "https://istore.kg/media/products/iphone-13-mini-green-select.webp",
        description: "Система камер Pro получила самое масштабное обновление. Улучшенная аппаратная часть позволяет передать ещё больше деталей. Интеллектуальное программное обеспечение открывает новые возможности для съёмки фото и видео. Супербыстрый чип поддерживает все эти инновации. Так вы ещё не снимали."
    },
    {
        id: 5,
        price: 55250,
        name: "iphone-12",
        img: "https://www.istore.kg/media/products/12-Black.webp",
        description: "Система камер Pro получила самое масштабное обновление. Улучшенная аппаратная часть позволяет передать ещё больше деталей. Интеллектуальное программное обеспечение открывает новые возможности для съёмки фото и видео. Супербыстрый чип поддерживает все эти инновации. Так вы ещё не снимали."
    },
    {
        id: 6,
        price: 49300,
        name: "iphone-11",
        img: "https://istore.kg/media/products/11-black_qdkqJZQ.webp",
        description:"Система камер Pro получила самое масштабное обновление. Улучшенная аппаратная часть позволяет передать ещё больше деталей. Интеллектуальное программное обеспечение открывает новые возможности для съёмки фото и видео. Супербыстрый чип поддерживает все эти инновации. Так вы ещё не снимали.",
    },
    {
        id:7,
        price: 42500,
        name: "iphone SE",
        img: "https://istore.kg/media/products/iphone-se-midnight.webp",
        description:"Система камер Pro получила самое масштабное обновление. Улучшенная аппаратная часть позволяет передать ещё больше деталей. Интеллектуальное программное обеспечение открывает новые возможности для съёмки фото и видео. Супербыстрый чип поддерживает все эти инновации. Так вы ещё не снимали.",
    }
];